Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Auto-lock & panic gesture
de: Automatische Sperre und Panikgeste
es_mx: Bloqueo automático y gesto de pánico
fr: Verrouillage automatique et geste d’urgence
it: Blocco automatico e gesto di emergenza
ja: 自動ロックと緊急ジェスチャ
ko: 자동 잠금 및 긴급 제스처
pt_br: Bloqueio automático e gesto de emergência

source: Auto-stop in
de: Automatischer Stopp in
es_mx: Parada automática en
fr: Arrêt automatique en
it: Sospensione automatica in
ja: 自動停止
ko: 자동 정지
pt_br: Parada automática em

source: Available
de: verfügbar
es_mx: disponible
fr: disponible
it: disponibile
ja: 利用可能
ko: 사용 가능
pt_br: Disponível

source: Back
de: Zurück
es_mx: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar

source: Back Up Key
de: Schlüssel sichern
es_mx: Respaldar clave
fr: Sauvegarder la clé
it: Esegui il backup della chiave
ja: キーをバックアップ
ko: 백업 키
pt_br: Fazer backup da chave

source: Backup Error
de: Backup-Fehler
es_mx: Error de copia de seguridad
fr: Erreur de sauvegarde
it: Errore di backup
ja: バックアップエラー
ko: 백업 오류
pt_br: Erro de Backup

source: Backup Now
de: Jetzt sichern
es_mx: Respaldar ahora
fr: Sauvegarder maintenant
it: Esegui backup ora
ja: 今すぐバックアップ
ko: 지금 백업하기
pt_br: Fazer backup agora

source: Backup paused — no internet connection.
de: Backup pausiert - keine Internetverbindung.
es_mx: La copia de seguridad se ha pausado debido a la falta de conexión a Internet.
fr: Sauvegarde suspendue - pas de connexion Internet.
it: Backup sospeso — nessuna connessione internet.
ja: バックアップが一時停止されました。インターネット接続がありません。
ko: 백업 일시 중지 - 인터넷 연결이 없습니다.
pt_br: Backup pausado — sem conexão com a internet.

source: Backups are encrypted before they leave your phone, so the cloud only ever holds noise.
de: Backups werden noch auf Ihrem Handy verschlüsselt. In der Cloud landen nur unlesbare Daten.
es_mx: Los respaldos se cifran antes de salir de tu teléfono. La nube solo recibe datos ilegibles.
fr: Les sauvegardes sont chiffrées avant de quitter votre téléphone. Le cloud ne reçoit que des données illisibles.
it: I backup vengono crittografati prima di lasciare il telefono. Sul cloud arrivano solo dati illeggibili.
ja: バックアップは端末内で暗号化されるため、クラウドに保存されるのは読み取れないデータだけです。
ko: 백업은 휴대폰을 떠나기 전에 암호화되어 클라우드에는 읽을 수 없는 데이터만 저장됩니다.
pt_br: Os backups são criptografados antes de sair do celular. A nuvem recebe apenas dados ilegíveis.

source: Bad Request
de: Ungültige Anfrage
es_mx: Solicitud inválida
fr: Demande incorrecte
it: Richiesta errata
ja: 不正なリクエスト
ko: 잘못된 요청
pt_br: Solicitação inválida

source: Be the first to submit a feature request.
de: Sei der Erste, der eine Funktionsanfrage einreicht.
es_mx: Sé el primero en enviar una solicitud de función.
fr: Soyez le premier à soumettre une demande de fonctionnalité.
it: Sii il primo a inviare una richiesta di funzionalità.
ja: 機能リクエストを最初に提出してください。
ko: 기능 요청을 제출하는 첫 번째 사람이 되세요.
pt_br: Seja o primeiro a enviar um pedido de recurso.

source: Beach
de: Strand
es_mx: Playa
fr: Plage
it: Spiaggia
ja: ビーチ
ko: 해변
pt_br: Praia

source: Billed %@
de: Abrechnung %@
es_mx: Facturación %@
fr: Facturé %@
it: Addebito %@
ja: %@で請求
ko: %@ 결제
pt_br: Cobrança %@

source: Biometric authentication is not available on this device.
de: Biometrische Authentifizierung ist auf diesem Gerät nicht verfügbar.
es_mx: La autenticación biométrica no está disponible en este dispositivo.
fr: L'authentification biométrique n'est pas disponible sur cet appareil.
it: L'autenticazione biometrica non è disponibile su questo dispositivo.
ja: このデバイスでは生体認証は利用できません。
ko: 이 기기에서 생체인식 인증을 사용할 수 없습니다.
pt_br: A autenticação biométrica não está disponível neste dispositivo.

source: Biometric verification failed.
de: Biometrische Überprüfung fehlgeschlagen.
es_mx: La verificación biométrica falló.
fr: Vérification biométrique échouée.
it: La verifica biometrico non è andata a buon fine.
ja: バイオメトリクス認証に失敗しました。
ko: 생체인식 인증이 실패했습니다.
pt_br: Verificação biométrica falhou.

source: Biometric verification is required before resetting PIN.
de: Eine biometrische Überprüfung ist erforderlich, bevor Sie PIN zurücksetzen können.
es_mx: Se requiere la verificación biométrica antes de restablecer PIN.
fr: Une vérification biométrique est requise avant de réinitialiser le code PIN.
it: La verifica biometrica è richiesta prima di resettare PIN.
ja: PINをリセットする前にバイオメトリクス認証が必要です。
ko: PIN을 재설정하려면 생체 인증이 필요합니다.
pt_br: A verificação biométrica é necessária antes de reiniciar o PIN.

source: Break-in alerts
de: Einbruchwarnungen
es_mx: Alertas de intrusión
fr: Alertes d’intrusion
it: Avvisi di intrusione
ja: 侵入アラート
ko: 침입 알림
pt_br: Alertas de invasão

source: Break-in Alerts
de: Warnungen bei Zugriffsversuchen
es_mx: Alertas de intrusión
fr: Alertes d’intrusion
it: Avvisi di intrusione
ja: 侵入アラート
ko: 침입 경보
pt_br: Alertas de invasão

source: Break-in Log
de: Protokoll der Zugriffsversuche
es_mx: Registro de intrusiones
fr: Journal des intrusions
it: Registro delle intrusioni
ja: 侵入ログ
ko: 침입 로그
pt_br: Registro de invasão

source: Break-in photos with location
de: Einbruchfotos mit Standort
es_mx: Fotos de intrusos con ubicación
fr: Photos d’intrusion avec localisation
it: Foto anti-intrusione con posizione
ja: 位置情報付き侵入者写真
ko: 위치가 포함된 침입자 사진
pt_br: Fotos de invasão com localização

source: Break-in Protection
de: Schutz vor unbefugtem Zugriff
es_mx: Protección contra intrusos
fr: Protection anti-intrusion
it: Protezione anti-intrusione
ja: 侵入防止保護
ko: 침입 방지
pt_br: Proteção contra invasões

source: Building your vault
de: Ihr Tresor wird eingerichtet
es_mx: Configurando tu bóveda
fr: Configuration de votre coffre
it: Configurazione della cassaforte
ja: 保管庫を設定中
ko: 보관함 설정 중
pt_br: Configurando seu cofre

source: Buildings
de: Gebäude
es_mx: Edificios
fr: Bâtiments
it: Edifici
ja: 建物
ko: 건물
pt_br: Edifícios

source: Calculator
de: Rechner
es_mx: Calculadora
fr: Calculatrice
it: Calcolatrice
ja: 計算機
ko: 계산기
pt_br: Calculadora

source: Calculator result
de: Rechenergebnis
es_mx: Resultado del cálculo
fr: Résultat du calcul
it: Risultato del calcolo
ja: 計算結果
ko: 계산 결과
pt_br: Resultado do cálculo

source: Camera
de: Kamera
es_mx: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera

source: Camera Access Required
de: Zugriff auf die Kamera erforderlich
es_mx: Se requiere acceso a la cámara
fr: Accès à la caméra requis
it: Accesso alla fotocamera richiesto
ja: カメラへのアクセスが必要
ko: 카메라 접근 권한 필요
pt_br: Acesso à câmera requerido

source: Camera Photo
de: Kamera-Foto
es_mx: Foto de cámara
fr: Photo de la caméra
it: Foto della fotocamera
ja: カメラ写真
ko: 카메라 사진
pt_br: Foto com câmera

source: Can't reach the App Store
de: App Store nicht erreichbar
es_mx: No se puede acceder a App Store
fr: App Store inaccessible
it: Impossibile accedere all’App Store
ja: App Storeに接続できません
ko: App Store에 연결할 수 없음
pt_br: Não foi possível acessar a App Store

source: Cancel
de: Abbrechen
es_mx: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar

source: Cancel anytime in Settings
de: Jederzeit in den Einstellungen kündbar
es_mx: Cancela cuando quieras en Configuración
fr: Résiliable à tout moment dans Réglages
it: Puoi annullare in qualsiasi momento da Impostazioni
ja: 設定からいつでもキャンセルできます
ko: 설정에서 언제든지 해지할 수 있어요
pt_br: Cancele quando quiser nos Ajustes

source: Capture intruder photos at lockout thresholds.
de: Fotos bei festgelegten Fehlversuchen aufnehmen.
es_mx: Tomar fotos del intruso al alcanzar los límites de bloqueo.
fr: Prendre une photo de l’intrus aux seuils de verrouillage.
it: Scatta foto dell’intruso al raggiungimento delle soglie di blocco.
ja: ロックアウト回数に達したときに侵入者を撮影します。
ko: 잠금 기준에 도달하면 침입자 사진을 촬영합니다.
pt_br: Capture fotos do invasor ao atingir os limites de bloqueio.

source: Celebration
de: Feier
es_mx: Celebración
fr: Fête
it: Celebrazione
ja: お祝い
ko: 축하
pt_br: Celebração

source: Change PIN
de: PIN ändern
es_mx: Cambiar PIN
fr: Modifier le code PIN
it: Cambia PIN
ja: PINを変更
ko: PIN 변경
pt_br: Alterar PIN

source: Check your connection and try again.
de: Prüfen Sie Ihre Verbindung und versuchen Sie es erneut.
es_mx: Revisa tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
it: Controlla la connessione e riprova.
ja: 接続を確認して、もう一度お試しください。
ko: 연결 상태를 확인하고 다시 시도해 주세요.
pt_br: Verifique sua conexão e tente novamente.

source: Checking...
de: Überprüfen...
es_mx: Comprando...
fr: Vérification en cours...
it: Verifica in corso...
ja: チェック中...
ko: 확인 중...
pt_br: Verificando...

source: Choose a decoy PIN (must differ from real PIN)
de: Wählen Sie eine Täusch-PIN, die sich von der echten PIN unterscheidet
es_mx: Elige un PIN señuelo diferente del PIN real
fr: Choisissez un code PIN leurre différent du véritable code PIN
it: Scegli un PIN esca diverso dal PIN reale
ja: 実際のPINとは異なるおとりPINを設定してください
ko: 실제 PIN과 다른 위장 PIN을 선택하세요
pt_br: Escolha um PIN de disfarce diferente do PIN real

source: Choose a disguise
de: Tarnung wählen
es_mx: Elegir un disfraz
fr: Choisir un déguisement
it: Scegli un camuffamento
ja: 偽装を選ぶ
ko: 위장 선택
pt_br: Escolher um disfarce

source: Choose a PIN to protect your vault
de: Wählen Sie eine PIN zum Schutz Ihres Tresors
es_mx: Elige un PIN para proteger tu bóveda
fr: Choisissez un code PIN pour protéger votre coffre
it: Scegli un PIN per proteggere la cassaforte
ja: 保管庫を保護するPINを設定してください
ko: 보관함을 보호할 PIN을 선택하세요
pt_br: Escolha um PIN para proteger seu cofre

source: Choose from Photos
de: Aus Fotos auswählen
es_mx: Elegir de Fotos
fr: Choisir dans Photos
it: Scegli da Foto
ja: 写真から選択する
ko: 사진에서 선택하기
pt_br: Escolha entre Fotos

source: Choose from Vault
de: Aus dem Tresor auswählen
es_mx: Elegir de la bóveda
fr: Choisir dans le coffre
it: Scegli dalla cassaforte
ja: 保管庫から選択
ko: 보관함에서 선택하세요
pt_br: Escolher do cofre

source: Choose how you want to verify before resetting your PIN.
de: Wählen Sie aus, wie Sie Ihre Identität bestätigen möchten, bevor Sie Ihre PIN zurücksetzen.
es_mx: Elige cómo quieres verificar tu identidad antes de restablecer el PIN.
fr: Choisissez comment vérifier votre identité avant de réinitialiser votre code PIN.
it: Scegli come vuoi verificare prima di resettare il tuo PIN.
ja: PINをリセットする前に、検証方法を選択してください。
ko: PIN을 재설정하기 전에 본인 확인 방법을 선택하세요.
pt_br: Escolha como deseja confirmar sua identidade antes de redefinir o PIN.

source: Choose Photo
de: Foto auswählen
es_mx: Elegir foto
fr: Choisir une photo
it: Scegli foto
ja: 写真を選択
ko: 사진 선택
pt_br: Escolher foto

source: Choose which break-in protections to enable. We only show each permission prompt after you tap that step.
de: Wählen Sie die gewünschten Schutzfunktionen aus. Die jeweilige Berechtigungsanfrage erscheint erst, wenn Sie auf den entsprechenden Schritt tippen.
es_mx: Elige qué protecciones contra intrusos deseas activar. Cada solicitud de permiso aparece solo después de tocar ese paso.
fr: Choisissez les protections anti-intrusion à activer. Chaque demande d’autorisation apparaît uniquement après avoir touché l’étape correspondante.
it: Scegli le protezioni anti-intrusione da attivare. Ogni richiesta di autorizzazione appare solo dopo aver toccato il relativo passaggio.
ja: 有効にする不正アクセス対策を選んでください。権限の確認は各手順をタップした後にだけ表示されます。
ko: 사용할 침입 방지 기능을 선택하세요. 각 권한 요청은 해당 단계를 탭한 뒤에만 표시됩니다.
pt_br: Escolha quais proteções contra invasões deseja ativar. Cada pedido de permissão só aparece depois que você toca na etapa correspondente.

source: Choose which protections to enable. We only show each iOS popup after you tap that step.
de: Wählen Sie, welche Schutzmaßnahmen aktiviert werden sollen. Wir zeigen jede iOS-Popup nur an, nachdem Sie auf diesen Schritt geklickt haben.
es_mx: Elige qué protecciones activar. Solo mostramos cada ventana emergente de iOS después de que toques ese paso.
fr: Choisissez les protections à activer. Nous ne montrons chaque pop-up iOS que lorsque vous avez appuyé sur cette étape.
it: Scegli quali protezioni abilitare. Mostriamo solo ogni finestra pop-up iOS dopo aver premuto su quel passaggio.
ja: どの保護を有効にするかを選択してください。各iOSポップアップは、その手順をタップした後のみ表示されます。
ko: 사용할 보호 기능을 선택하세요. 각 iOS 팝업은 해당 단계를 탭한 후에만 표시됩니다.
pt_br: Escolha quais proteções deseja ativar. Cada aviso do iOS só aparece depois que você toca na etapa correspondente.

source: Clear
de: Löschen
es_mx: Borrar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
pt_br: Limpar

source: Clear All
de: Alles löschen
es_mx: Borrar todo
fr: Effacer tout
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
pt_br: Limpar tudo

source: Clear Break-in Log
de: Zugriffsprotokoll löschen
es_mx: Borrar registro de intrusiones
fr: Effacer le journal des intrusions
it: Cancella il registro delle intrusioni
ja: 侵入ログをクリアする
ko: 침입 로그 지우기
pt_br: Limpar o registro de invasões

source: Clear Break-in Log?
de: Zugriffsprotokoll löschen?
es_mx: ¿Borrar el registro de intrusiones?
fr: Effacer le journal des intrusions ?
it: Cancellare il registro delle intrusioni?
ja: 侵入ログを消去しますか？
ko: 침입 기록을 지울까요?
pt_br: Limpar o registro de invasões?

source: Clear Expired
de: Abgelaufene löschen
es_mx: Borrar vencidos
fr: Effacer les éléments expirés
it: Cancella gli elementi scaduti
ja: 期限切れを消去
ko: 만료 항목 지우기
pt_br: Limpar expirado

source: Clock
de: Uhr
es_mx: Reloj
fr: Horloge
it: Orologio
ja: 時計
ko: 시계
pt_br: Relógio

source: Close
de: Schließen
es_mx: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar

source: Cloud data is missing required fields.
de: Cloud-Daten fehlen erforderliche Felder.
es_mx: Los datos en la nube faltan campos requeridos.
fr: Les données du cloud manquent des champs requis.
it: I dati del cloud mancano dei campi richiesti.
ja: クラウドデータに必須フィールドが欠落しています。
ko: 클라우드 데이터에 필요한 필드가 누락되었습니다.
pt_br: Os dados da nuvem estão faltando campos obrigatórios.

source: Cloud leaks & hackers
de: Cloud-Datenlecks und Hacker
es_mx: Filtraciones en la nube y hackers
fr: Fuites dans le cloud et pirates
it: Fughe di dati dal cloud e hacker
ja: クラウド流出やハッキング
ko: 클라우드 유출 및 해킹
pt_br: Vazamentos na nuvem e hackers

source: Code / pass
de: Code / Passwort
es_mx: Código / contraseña
fr: Code / mot de passe
it: Codice / password
ja: コード/パスワード
ko: 코드 / 패스
pt_br: Código / senha

source: Compass
de: Kompass
es_mx: Brújula
fr: Boussole
it: Bussola
ja: コンパス
ko: 나침반
pt_br: Bússola

source: Complete
de: Erledigt
es_mx: Completado
fr: Terminé
it: Completato
ja: 完了
ko: 완료
pt_br: Concluído

source: Complete Break-in Setup
de: Einbruchschutz fertig einrichten
es_mx: Completar protección contra intrusos
fr: Terminer la configuration anti-intrusion
it: Completa la protezione anti-intrusione
ja: 不正アクセス対策の設定を完了
ko: 침입 방지 설정 완료
pt_br: Concluir configuração contra invasões

source: Configured
de: Konfiguriert
es_mx: Configurado
fr: Configuré
it: Configurato
ja: 構成済み
ko: 구성됨
pt_br: Configurado

source: Confirm
de: Bestätigen
es_mx: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
ko: 확인
pt_br: Confirmar

source: Confirm Decoy PIN
de: Täusch-PIN bestätigen
es_mx: Confirmar PIN señuelo
fr: Confirmer le code PIN leurre
it: Conferma PIN esca
ja: おとりPINを確認
ko: 위장 PIN 확인
pt_br: Confirmar PIN de disfarce

source: Confirm new PIN
de: Neue PIN bestätigen
es_mx: Confirmar nuevo PIN
fr: Confirmer le nouveau code PIN
it: Conferma nuovo PIN
ja: 新しいPINを確認する
ko: 새 PIN 확인
pt_br: Confirmar novo PIN

source: Confirm New PIN
de: Neue PIN bestätigen
es_mx: Confirmar Nuevo PIN
fr: Confirmer le nouveau code PIN
it: Conferma Nuovo PIN
ja: 新しいPINを確認する
ko: 새로운 PIN 확인
pt_br: Confirmar Novo PIN

source: Confirm PIN for Key Backup
de: PIN für die Schlüsselsicherung bestätigen
es_mx: Confirmar PIN para respaldar la clave
fr: Confirmer le code PIN pour sauvegarder la clé
it: Conferma il PIN per il backup della chiave
ja: キーバックアップ用のPINを確認する
ko: 키 백업용 PIN 확인하기
pt_br: Confirme PIN para Backup de Chave

source: Confirm Reminder
de: Erinnerung bestätigen
es_mx: Confirmar recordatorio
fr: Confirmer le rappel
it: Conferma promemoria
ja: リマインダーを確認する
ko: 알림 확인
pt_br: Confirmar lembrete

source: Confirm your new PIN
de: Bestätigen Sie Ihre neue PIN
es_mx: Confirma tu nuevo PIN
fr: Confirmez votre nouveau code PIN
it: Conferma il tuo nuovo PIN
ja: 新しいPINを確認してください
ko: 새 PIN을 확인하세요
pt_br: Confirme seu novo PIN

source: Confirm your PIN
de: Bestätigen Sie Ihre PIN
es_mx: Confirma tu PIN
fr: Confirmez votre code PIN
it: Conferma il tuo PIN
ja: PINを確認してください
ko: PIN을 확인하세요
pt_br: Confirme seu PIN

source: Continue
de: Weiter
es_mx: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar

source: Continue to Vault
de: Weiter zum Tresor
es_mx: Ir a la bóveda
fr: Continuer vers le coffre
it: Vai alla cassaforte
ja: 保管庫に進む
ko: 보관함으로 계속
pt_br: Ir para o cofre

source: Contracts
de: Verträge
es_mx: Contratos
fr: Contrats
it: Contratti
ja: 契約書
ko: 계약서
pt_br: Contratos

source: Copied
de: Gekopiert
es_mx: Copiado
fr: Copié
it: Copiato
ja: コピーされた
ko: 복사됨
pt_br: Copiado

source: Copy Code
de: Code kopieren
es_mx: Copiar código
fr: Copier le code
it: Copia il codice
ja: コードをコピーする
ko: 코드 복사하기
pt_br: Copiar Código

source: Copy Link
de: Link kopieren
es_mx: Copiar enlace
fr: Copier le lien
it: Copia link
ja: リンクをコピーする
ko: 링크 복사
pt_br: Copiar link

source: Copy Photo
de: Foto kopieren
es_mx: Copiar foto
fr: Copier la photo
it: Copia foto
ja: 写真をコピーする
ko: 사진 복사
pt_br: Copiar foto

source: Could Not Start Server
de: Server konnte nicht gestartet werden
es_mx: No se pudo iniciar el servidor
fr: Impossible de démarrer le serveur
it: Impossibile avviare il server
ja: サーバーを起動できませんでした
ko: 서버를 시작할 수 없습니다.
pt_br: Não foi possível iniciar o servidor

source: Could not start the transfer server. Make sure Local Network access is allowed for VaultBox in Settings › Privacy & Security › Local Network.
de: Der Transfer-Server konnte nicht gestartet werden. Stellen Sie sicher, dass der Zugriff auf das lokale Netzwerk für VaultBox in den Einstellungen > Datenschutz & Sicherheit > Lokales Netzwerk erlaubt ist.
es_mx: No se pudo iniciar el servidor de transferencia. Comprueba que VaultBox tenga acceso en Configuración › Privacidad y seguridad › Red local.
fr: Impossible de démarrer le serveur de transfert. Vérifiez que VaultBox est autorisé dans Réglages › Confidentialité et sécurité › Réseau local.
it: Impossibile avviare il server di trasferimento. Assicurati che l'accesso alla rete locale sia consentito per VaultBox nelle Impostazioni › Privacy e sicurezza › Rete locale.
ja: 転送サーバーを起動できませんでした。設定›プライバシーとセキュリティ›ローカルネットワークでVaultBoxにローカルネットワークへのアクセスを許可していることを確認してください。
ko: 전송 서버를 시작할 수 없습니다. 설정 › 개인정보 보호 및 보안 › 로컬 네트워크에서 VaultBox에 대한 로컬 네트워크 액세스가 허용되어 있는지 확인하십시오.
pt_br: Não foi possível iniciar o servidor de transferência. Verifique se o VaultBox tem acesso em Ajustes › Privacidade e Segurança › Rede Local.

source: Couldn't change the icon
de: Symbol konnte nicht geändert werden
es_mx: No se pudo cambiar el icono
fr: Impossible de changer l’icône
it: Impossibile cambiare l’icona
ja: アイコンを変更できませんでした
ko: 아이콘을 변경할 수 없습니다
pt_br: Não foi possível alterar o ícone

source: Couldn't Delete Originals
de: Originaldateien konnten nicht gelöscht werden
es_mx: No se pudo eliminar los originales
fr: Impossible de supprimer les originaux
it: Non è stato possibile eliminare gli originali
ja: オリジナルを削除できなかった
ko: 원본 삭제 불가
pt_br: Não foi possível excluir os originais.

source: Couldn't generate thumbnail for this item.
de: Für dieses Element konnte keine Miniaturansicht erstellt werden.
es_mx: No se pudo generar una miniatura para este artículo.
fr: Impossible de générer une miniature pour cet article.
it: Non è stato possibile generare una miniatura per questo articolo.
ja: このアイテム用のサムネイルを生成できませんでした。
ko: 이 항목에 대한 미리보기를 생성할 수 없습니다.
pt_br: Não foi possível gerar uma miniatura para este item.

source: Couldn't import this photo. Please try again.
de: Dieses Foto konnte nicht importiert werden. Bitte versuchen Sie es erneut.
es_mx: No se pudo importar esta foto. Por favor, inténtalo de nuevo.
fr: Impossible d'importer cette photo. Veuillez réessayer.
it: Non è stato possibile importare questa foto. Riprova.
ja: この写真を読み込めませんでした。もう一度お試しください。
ko: 이 사진을 가져올 수 없습니다. 다시 시도해 주세요.
pt_br: Não foi possível importar esta foto. Por favor, tente novamente.

source: Couldn't load the selected photo.
de: Das ausgewählte Foto konnte nicht geladen werden.
es_mx: No se pudo cargar la foto seleccionada.
fr: Impossible de charger la photo sélectionnée.
it: Impossibile caricare la foto selezionata.
ja: 選択した写真を読み込めませんでした。
ko: 선택한 사진을 로드할 수 없습니다.
pt_br: Não foi possível carregar a foto selecionada.

source: Couldn't restore purchases. Please try again.
de: Käufe konnten nicht wiederhergestellt werden. Bitte versuchen Sie es erneut.
es_mx: No se pudieron restaurar las compras. Por favor, inténtelo de nuevo.
fr: Impossible de restaurer les achats. Veuillez réessayer.
it: Non è stato possibile ripristinare gli acquisti. Riprova.
ja: 購入を復元できませんでした。もう一度お試しください。
ko: 구입 항목을 복원할 수 없습니다. 다시 시도해 주세요.
pt_br: Não foi possível restaurar as compras. Por favor, tente novamente.

source: Create
de: Erstellen
es_mx: Crear
fr: Créer
it: Crea
ja: 作成
ko: 만들기
pt_br: Criar

source: Create a PIN
de: PIN erstellen
es_mx: Crear un PIN
fr: Créer un code PIN
it: Crea un PIN
ja: PINを作成
ko: PIN 만들기
pt_br: Crie um PIN

source: Create My PIN
de: Meine PIN erstellen
es_mx: Crear mi PIN
fr: Créer mon code PIN
it: Crea il mio PIN
ja: PINを作成
ko: 내 PIN 만들기
pt_br: Criar meu PIN

source: Create Share Link
de: Freigabelink erstellen
es_mx: Crear enlace para compartir
fr: Créer un lien de partage
it: Crea link di condivisione
ja: 共有リンクを作成する
ko: 공유 링크 생성하기
pt_br: Criar link de compartilhamento

source: Created %@
de: Erstellt %@
es_mx: Creado %@
fr: Créé %@
it: Creato %@
ja: %@を作成しました
ko: %@ 생성
pt_br: Criado %@

source: Dark
de: Dunkel
es_mx: Oscuro
fr: Sombre
it: Scuro
ja: 暗い
ko: 어두운
pt_br: Escuro

source: Date
de: Datum
es_mx: fecha
it: data
ja: 日付
ko: 날짜
pt_br: Data

source: Date Created
de: Erstellungsdatum
es_mx: Fecha de creación
fr: Date de création
it: Data di creazione
ja: 作成日
ko: 작성일
pt_br: Data de Criação

source: Date Imported
de: Importdatum
es_mx: Fecha de importación
fr: Date d’importation
it: Data di importazione
ja: インポートされた日付
ko: 가져온 날짜
pt_br: Data importada

source: Day %lld — trial ends
de: Tag %lld – Probeabo endet
es_mx: Día %lld: termina la prueba
fr: Jour %lld — fin de l’essai
it: Giorno %lld — fine della prova
ja: %lld日目 — 無料トライアル終了
ko: %lld일 차 — 무료 체험 종료
pt_br: Dia %lld — fim do teste

source: Day %lld — we remind you
de: Tag %lld – wir erinnern Sie
es_mx: Día %lld: te avisamos
fr: Jour %lld — nous vous prévenons
it: Giorno %lld — ti avvisiamo
ja: %lld日目 — お知らせ
ko: %lld일 차 — 미리 알려드려요
pt_br: Dia %lld — nós avisamos

source: Daylight
de: Tageslicht
es_mx: Luz del día
fr: Lumière du jour
it: Luce del giorno
ja: 日中
ko: 낮
pt_br: Luz do dia

source: Decimal
de: Dezimaltrennzeichen
es_mx: Separador decimal
fr: Séparateur décimal
it: Separatore decimale
ja: 小数点
ko: 소수점
pt_br: Separador decimal

source: Decoy PIN must be different from your real PIN.
de: Die Täusch-PIN muss sich von Ihrer echten PIN unterscheiden.
es_mx: El PIN señuelo debe ser diferente de tu PIN real.
fr: Le code PIN leurre doit être différent de votre véritable code PIN.
it: Il PIN esca deve essere diverso dal PIN reale.
ja: おとりPINは実際のPINと異なるものにしてください。
ko: 위장 PIN은 실제 PIN과 달라야 합니다.
pt_br: O PIN de disfarce deve ser diferente do PIN real.

source: Decoy vault
de: Täusch-Tresor
es_mx: Bóveda señuelo
fr: Coffre leurre
it: Cassaforte esca
ja: おとり保管庫
ko: 위장 보관함
pt_br: Cofre de disfarce

source: Decoy Vault
de: Täusch-Tresor
es_mx: Bóveda señuelo
fr: Coffre leurre
it: Cassaforte esca
ja: おとり保管庫
ko: 위장 보관함
pt_br: Cofre de disfarce
